Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Kulttuurikohteiden rakennuksia voidaan luovuttaa porotalouden, luontaiselinkeinonharjoittajien tai kullankaivajien käyttöön.
sme: Kulturčuozáhatvisttiid sáhttá luohpadit boazodoalu, luondduealáhusbargiid dahje golleroggiid atnui.

source: Niitä voidaan käyttää myös opastettujen retkien nähtävyys- ja huoltotukikohtina.
sme: Daid sáhttá geavahit maiddái oahpistuvvon vánddardanmátkkiid oaidnámuššan ja fuolahusdoarjjabáikin.

source: Kohteisiin rakennetaan tarpeen mukaan pistopolkuja ja opastustauluja.
sme: Čuozáhagaide ráhkaduvvojit dárbbu mielde oalgebálgát ja oahpistandávvalat.

source: Perinnebiotooppien ja maisemien hoidosta tehdään hoitosuunnitelmat, jotka hyväksytetään Museovirastolla, jos alueella on muinaisjäännöksiä tai muita kulttuurikohteita.
sme: Árbevierrobiotohpaid ja duovdagiid dikšuma birra dahkkojuvvojit dikšunplánat, mat dohkkehahttojit Museovirastoi, jos guovllus leat dološbázahusat dahje eará kulturčuozáhagat.

source: Niitto ja raivaus ovat tavallisimmin käytetyt toimenpiteet perinneympäristöjen hoidossa.
sme: Láddjen ja njáskan leat dábáleamos doaimmat árbevierrobirrasiid dikšumis.

source: Niitto voisi olla joillain kohteilla myös osa Metsähallituksen sopimusyrittäjän luontomatkailuohjelmaa.
sme: Láddjen sáhtášii leat muhtun čuozáhagain maiddái oassin Meahciráđđehusa soahpamušfitnodatolbmo luondduturismaprográmmas.

source: Saamelaiskäräjät, saamelaismuseo ja Metsähallitus tekivät vuonna 2002 ympäristöministeriölle esityksen Kaapin Jounin tilan hankkimisesta valtiolle ja liittämisestä Lemmenjoen kansallispuistoon.
sme: Sámediggi, Sámemusea ja Meahciráđđehus dahke 2002:s birasministeriijai árvalusa Gáppe-Jon báikki háhkamis stáhtii ja laktimis Leammi álbmotmeahccái.

source: Samalla sovittiin, että esityksen mahdollisesti toteutuessa tilalle perustetaan hoitokunta, johon kuuluvat mainittujen tahojen edustajat.
sme: Seammás sohppojuvvui ahte jos árvalus ollašuvvá, de báikki várás vuođđuduvvo dikšungoddi, masa gullet máinnašuvvon beliid ovddasteaddjit.

source: Kauppa toteutui ja tila liitettiin kansallispuistoon vuonna 2004. Hoitokunta perustettiin.
sme: Gávpi dahkkojuvvui ja Gáppe-Jon báiki laktojuvvui álbmotmeahccái 2004:s.

source: Siihen kuuluvat saamelaiskäräjien, saamelaismuseon, Metsähallituksen sekä Lemmenjoen kylän edustajat.
sme: Dikšungoddi vuođđuduvvui. Dasa gullet sámedikki, Sámemusea, Meahciráđđehusa ja Leammi gili ovddasteaddjit.

source: Hoitokunta päättää tilan ja siihen kuuluvien rakennusten entisöimisestä, käytöstä ja hoidosta päämääränään alueen arvokkaan saamelaiskulttuurihistorian ja perinnemaiseman säilyttäminen.
sme: Dikšungoddi mearrida Gáppe-Jon báikki ja dasa gullevaš visttiid ovddešteamis, geavaheamis ja dikšumis seailluhan dihte guovllu divrras sámekulturhistorjjá ja árbevierroduovdaga.

source: Luontopalvelut hoitaa Kaapin Jounin kenttää siten, että sen luonne perinteisenä asuinkenttänä säilyy.
sme: Luonddubálvalusat dikšu Gáppe-Jon báikki gietti nu, ahte dat sulastahttá boahtteáiggisge árbevirolaš gietti.

source: Luontopalvelut on laatinut alueelle hoitosuunnitelman.
sme: Luonddubálvalusat lea dahkan Gáppe-Jon báikki várás dikšunplána.

source: Kentän niittylajistoa ylläpidetään niittämällä aluetta.
sme: Gietti niitošlájat gáhttejuvvojit nu, ahte láddjejuvvojit ain gaskkohagaid.

source: Kaapin Jounin kentän rakennuksista on tehty kuntoarvio (Mäkelä 2004).
sme: Gáppe-Jon báikki visttiid ortnet lea árvvoštallon (Mäkelä 2004).

source: Luontopalvelut selvittää rakennusten entisöimistarpeen ja -mahdollisuudet ja laatii entisöimissuunnitelman.
sme: Luonddubálvalusat čielggada visttiid ovddeštandárbbu ja -vejolašvuođaid ja dahká ovddeštanplána.

source: Kaapin Jounin asuinkentän hoitoon ja käyttöön liittyvät toimenpiteet vaativat Kaapin Jounin tilan hoitokunnan hyväksymistä.
sme: Gáppe-Jon báikki dikšumii ja geavaheapmái guoskevaš doaimmaide galgá leat Gáppe-Jon báikki dikšungotti dohkkeheapmi.

source: Luontopalvelut selvittää, onko mahdollista käyttää Kaapin Jounin asuinkentän tilaa paikallisten yrittäjien varauskohteena.
sme: Luonddubálvalus čielggada, leago vejolaš geavahišgoahtit oasi Gáppe-Jon báikkis báikkálaš fitnodatolbmuid várrenčuozáhahkan.

source: Museoviraston säilytettäväksi esittämistä kullanhuuhdontaan liittyvistä vanhoista tukikohdista osa on jo hyvin huonossa kunnossa.
sme: Golledoidimii guoskevaš boares doarjjabáikkiin, maid Museovirasto lea árvalan seailluhit, muhtumat leat juo hui heajos ortnegis.

source: Metsähallitus esittää Museovirastolle, että kohteiden nykytila selvitetään ja kohdeluettelo päivitetään sen mukaisesti.
sme: Meahciráđđehus árvala Museovirastoi ja Lapin Kullankaivajain Liittoi ahte máinnašuvvon doarjjabáikkiid dálá dilli galgá čielggaduvvot ja čuozáhatlogahallan beivejuvvo dasto dán čielggadusa mielde.

source: Työssä voisivat olla mukana Lapin Kullankaivajain Liitto ry ja Lapin ympäristökeskus.
sme: Dán barggus sáhtášedje leat mielde Lappi Kullankaivajain Liitto ja Lappi birasguovddáš.

source: Yksityisomistuksissa oleviin kohteisiin Metsähallitus ei tee esityksiä suunnitelmassa.
sme: Priváhtačuozáhagaid várás Meahciráđđehus ii daga árvalusaid plánas.

source: Kultamuseon ja Lapin Kullankaivajain Liitto ry:n esityksen mukaisesti kultahistoriallisen museoreitin toteuttaminen on mahdollista yhteistyössä Metsähallituksen, Lapin Kullankaivajain Liitto ry:n, Kultamuseon ja Museoviraston kanssa.
sme: Kultamuseo ja Lapin Kullankaivajain Liitto árvalusa mielde gollehistorjjálaš museajohtolaga lea vejolaš ollašuhttit Meahciráđđehusa, Lapin Kullankaivajain Liitto, Kultamuseo ja Museovirasto ovttasbargun.

source: Museoreitin tulee tukeutua jo olemassa olevaan virkistyskäytön reitistöön.
sme: Museajohtolat galgá šaddat dálá lustageavahanjohtolagaid oktavuhtii.

source: Koneellisen kullankaivun merkittävimpiä kohteita ja kalustoa voidaan taltioida kaivajien suostumuksella muutamalla Miessijoen ja Jäkälä-äytsin kaivospiirillä.
sme: Mašiinnaiguin dáhpáhuvvi golleroggama mávssoleamos čuozáhagaid ja bargoneavvuid sáhttá vurket golleroggiid lobi vuođul soames ruvkebires Miessejogas ja Jeagelávžžis.

source: 5 Seuranta
sme: 5.2.5 Čuovvun

source: Kulttuurikohteiden säilymisen tai kunnon seurantaohjelma suunnitellaan ja liitetään kansallispuiston reitit ja rakenteet (REISKA) -tietojärjestelmään.
sme: Plánejuvvo prográmma kulturčuozáhagaid seailuma dahje ortnega čuovvuma várás. Laktojuvvojit álbmotmeahci johtolagat ja rusttegat REISKA-diehtovuogádahkii.

source: 6 Luonnon virkistyskäyttö ja luontomatkailu
sme: 6 Luonddu lustageavaheapmi ja luondduturisma

source: 6.1 Retkeily ja muu luonnon virkistyskäyttö
sme: 6.1 Vánddardeapmi ja luonddu eará lustageavaheapmi

source: Retkeily on alueen maankäyttömuodoista nuorimpia, ja sen kehitys liittyy alueen kultahistoriaan.
sme: Vánddardeapmi lea álbmotmeahci eanageavahanhámiin okta nuoramusain ja dan ovdáneapmi gullá oassin guovllu gollehistorjái.

source: Lemmenjoki tuli laajemmin retkeilijöiden tietoisuuteen vasta viime vuosisadan puolivälin tienoilla, Lemmenjoen ensimmäisen kultaryntäyksen myötä.
sme: Leammi šattai viidáseappot dovddusin easkka 1950-logu gaskkamuttus, Leammi vuosttas ”gollerumema” áiggiid.

source: Suurin osa retkeilijöistä kulkee kansallispuistoon Njurkulahden kautta.
sme: Eanaš vánddardeaddjit johtet álbmotmeahccái Njurggoluovtta bokte.

source: Njurkulahdessa sijaitsee Metsähallituksen luontotupa, ja sieltä on saatavana myös majoitus- ja ravitsemuspalveluita.
sme: Njurggoluovttas lea Meahciráđđehusa luonddustohpu, mas sáhttá maiddái idjadit ja boradit.

source: Kylästä on lisäksi vuorovenekuljetuksia Lemmenjokea pitkin Ravadasjärvelle ja Kultahaminaan.
sme: Gilis leat dasa lassin ruvttofanassáhtosteamit Leammiráigge Ravadasjávrái ja Gollehámmanii.

source: Maamme pohjoisimman ja laajimman kansallispuiston käyntimääräksi on vakiintunut noin 10 000 käyntiä vuodessa.
sme: Suoma davimus ja viidáseamos álbmotmeahci gallestallilohkun lea leamaš dáid jagiid sullii 10 000 jahkásaččat.

source: Suurin osa käynneistä suuntautuu puiston suosituimmalle virkistysvyöhykkeelle, Lemmenjokilaaksoon ja kultamaille, mille alueelle myös puiston palvelut ja retkeilyrakenteet suurimmalta osin keskittyvät.
sme: Eatnašat fitnet álbmotmeahci bivnnuheamos lustageavahanavádagas, Leammileagis ja golleeatnamiin, gosa leat maiddái čohkkejuvvon eanaš álbmotmeahci bálvalusat ja vánddardanrusttegat.

source: Verrattuna muihin Lapin kansallispuistoihin Lemmenjoen käyntimäärät ovat vähäiset;
sme: Leammi álbmotmeahcis johtet uhccán Lappi eará álbmotmehciid ektui, muhto doppe orrojuvvo guhkit.

source: Vuonna 2006 Pallas– Yllästunturin kansallispuistossa oli 310 000 käyntiä, Pyhä–Luostolla 103 500 käyntiä ja Urho Kekkosen kansallispuistossa 170 000 käyntiä.
sme: Bállas–Ylläsduoddara álbmotmeahci gallestallilohku lei 2006:s 310 000, Pyhätunturi–Luosto 103 500 ja UK-álbmotmeahci 170 000.

source: Lemmenjoen kansallispuisto on selkeästi retkeilyn kesäkohde.
sme: Leammi álbmotmeahcis vánddardit eanaš geassit.

source: Retkeilysesonki ajoittuu juhannuskesästä ruskaan – eli kestää vain kolme kuukautta.
sme: Vánddardansesoŋŋa bistá mihcamárain ruškái, dahjege dušše golbma mánotbaji.

source: Muun osan vuodesta kansallispuisto on lähes tyhjä retkeilijöistä.
sme: Dan loahppaoasi jagis álbmotmeahcis eai leat báljo vánddardeaddjit.

source: Syynä erittäin selvään kesäsesonkiin on se, että kansallispuiston lähellä ei ole mitään matkailukeskusta, joka toisi talvilomailijoita alueelle.
sme: Sivvan dasa ahte Leammi álbmotmeahcci orru geasuheamen dušše geassit lea dat, ahte álbmotmeahci lahkosiin ii leat oktage turismaguovddáš, mii dolvvošii dálveluomostalliid dohko.

source: Hiihtoreitit, laskettelurinteet, huvittelupaikat ym. vetovoimatekijät puuttuvat.
sme: Čuoiganjohtolagat, čierastallanluohkát, suohtastallanbáikkit jed. geasuhusdahkkit váilot.

source: Syynä hiljaiseen talvikauteen voi olla myös se, että tämän alueen matkailuyrittäjät ovat yleensä poromiehiä tai jollain lailla sidoksissa poronhoitoon.
sme: Sivvan jaskes dálveáigodahkii sáhttá leat maiddái dat, ahte turismafitnodagaid oamastit eanaš badjeolbmot dahje dakkárat, geat leat juogaláhkai čadnojuvvon boazodollui.

source: Elinkeinot istuvat yhteen siten, että talvikaudella keskitytään poronhoitotöihin ja kesällä pienimuotoiseen matkailutoimintaan.
sme: Mátkeealáhus ja boazodoallu heiveba bures oktii. Dálvvi áigge bargojuvvo eanaš bohccuiguin ja geasi áigge fas smávva turismadoaimmain.

source: Valtaosassa puistoa ei ole merkittyjä polkuja eikä muuta retkeilijöitä palvelevaa varustusta muutamaa autiotupaa lukuun ottamatta.
sme: Eanaš oasis álbmotmeahcis eai leat merkejuvvon bálgát eaige eará bálvalanrusttegat mátkkálaččaid várás earret soames ávdinstobu.

source: Näin ollen luonnonrauhaa ja hiljaisuutta etsivälle puistossa riittää runsaasti rauhallisia alueita.
sme: Nuba dasa, guhte lea ohcaleamen luondduráfi ja jaskatvuođa, gávdnojit álbmotmeahcis valjis ráfálaš guovllut.

source: Kansallispuiston laajuus ja vähäiset palvelurakenteet vaikuttavat osaltaan siihen, että alueelle hakeutuu pääasiassa omatoimisia, kokeneita eräretkeilijöitä, kalastajia ja vesiretkeilijöitä.
sme: Álbmotmeahci viiddisvuohta ja vátna bálvalanrusttegat fas leat váikkuheamen dasa, ahte guvlui bohtet vuosttažettiin iešráđálaš, hárjánan meahccevánddardeaddjit, guolásteaddjit ja fanasvánddardeaddjit.

source: Lemmenjoen kansallispuisto on retkeilijän näkökulmasta erämaisempi kuin monet Lapin lakisääteiset erämaa-alueet.
sme: Leammi álbmotmeahcci lea vánddardeaddji čalmmiiguin oaidnit meahccát guovlu go máŋggat lágasmearriduvvon meahcceguovllut Lappis.

source: Pääsyynä tähän on sijainti syrjässä matkailukeskuksista ja valtaväylistä.
sme: Váldosivvan dása lea dat, ahte dat lea doaresbealde turismaguovddážiin ja váldojohtolagain.

source: Lapin luontopalveluissa on tehty tarkastelu Lapin matkailualueiden, virkistyskäytön toiminnallisten kokonaisuuksien ja luontopalveluiden vetovoimaisten retkeily- ja matkailukohteiden osalta.
sme: Lappi luonddubálvalusat lea guorahallan Lappi turismaguovlluid, lustageavaheami doaibmaollisvuođaid ja luonddubálvalusaid vánddardan- ja turismačuozáhagaid geasuhusa.

source: Strategiatyön taustalla on hallituksen vuonna 2003 hyväksymä ns. VILMAT-ohjelma, jonka tavoitteena on luoda työtä ja toimeentuloa kasvattamalla luontoon perustuvaa matkailua.
sme: Strategiijabarggu duogážin lea ráđđehusa 2003:s dohkkehan ng. VILMAT-prográmma, mainna geahččalit láhčit barggu ja birgenlági luondduturismma lasiheami bokte.

source: Luvussa 6.3 Luontomatkailu ja muu matkailun yritystoiminta on esitetty tarkastelu Lemmenjoen jokilaakson osalta.
sme: Logus 6.3 Luondduturisma ja turismii guoskevaš eará fitnodatdoaibma lea guorahallon Leammileagi dilli.

source: Lapin ympäristökeskuksen vetämässä Natura 2000 -alueet Lapin voimavaraksi -projektissa vuonna 2005 laaditussa Lapin Natura 2000 -verkoston hoidon ja käytön yleissuunnitelmassa Lemmenjoen kansallispuisto on myös luokiteltu virkistyskäytöltään eri luokkiin.
sme: Lappi birasguovddáš lea leamaš jođiheamen prošeavtta Natura 2000 -guovllut Lappi resursan. Dán prošeavttas 2005:s dahkkojuvvon Lappi Natura 2000 -fierpmádaga dikšuma ja geavaheami oppalašplánas Leammi álbmotmeahcci lea maiddái juogustuvvon lustageavaheami hárrái sierra luohkáide.

source: Lemmenjoen kansallispuisto on myös paikallisille tärkeä metsästys- ja kalastusalue.
sme: Leammi álbmotmeahcci lea maiddái báikkálaš olbmuide dehálaš meahccebivdo- ja guolástanguovlu.

source: Lemmenjoelta tehtiin alueen virkistyskäyttöä selvittävä kävijätutkimus kesäkaudella 2001 (Ukkonen 2002, 2003). Se toteutettiin kyselytutkimuksena, jossa käytettiin soveltuvin osin Metsähallituksella valtakunnallisesti käytössä olevia kysymyksiä.
sme: Leammis dahkkojuvvui guovllu lustageavaheami čielggadeaddji gallestallidutkamuš geassit 2001. Dat dahkkojuvvui jearahallandutkamuššan, mas geavahuvvojedje heivvolaš osiin Meahciráđđehusa riikkadási gažaldagat.

source: Vastanneita oli yhteensä 1 107 ja vastausprosentti 86. Seuraavien kappaleiden tiedot perustuvat tähän tutkimukseen (Ukkonen 2002, 2003).
sme: Oktiibuot 1107:s vástidedje ja vástidanproseanta lei 86. Čuovvovaš bihtáid dieđut vuođđuduvvet dán dutkamuššii (Ukkonen 2002, 2003).

source: Kävijätutkimuksen mukaan Lemmenjoen kansallispuistossa on noin 10 000 kävijää vuodessa ja viipymävuorokausia noin 30 000.
sme: Leammi álbmotmeahcis fitnet gallestallidutkamuša mielde sullii 10 000 olbmo jahkásaččat ja sii leat álbmotmeahcis oktiibuot sullii 30 000 jándora.

source: Kävijät viipyivät siis yleensä keskimäärin kolme vuorokautta kansallispuistossa.
sme: Gallestallit ledje nappo gaskamearálaččat golbma jándora álbmotmeahcis.

source: Puiston perusosan kävijöistä hieman yli puolet (55 %) oli miehiä.
sme: Álbmotmeahci vuođđooasi gallestalliin badjelaš bealli (55 %) ledje almmáiolbmot.

source: Perusosalla vastanneet kävijät olivat keski-iältään 43 vuotta, kun erämaaosassa vastaajat olivat keski-iältään nuorempia, 37-vuotiaita.
sme: Vuođđooasis vástidan gallestalliid gaskaahki lei 43 jagi, go meahcceoasis vástideaddjit ledje gaskamearálaččat nuorabut, 37-jahkásaččat.

source: Suurin osa kansallispuiston kävijöistä oli kotoisin Etelä- tai Keski-Suomesta.
sme: Eatnašat álbmotmeahci gallestalliin ledje eret Lulli- dahje Gaska-Suomas.

source: Erämaaosan retkeilijät liikkuivat hieman useammin yksin ja pitivät muita vastanneita useammin tärkeänä mahdollisuutta olla itsekseen.
sme: Meahcceoasi vánddardeaddjit johtaledje dávjjibuš okto ja sii ohcaledje eanet go earát vejolašvuođa leat okto.

source: Suurin osa kävijöistä liikkui kaikissa puiston osissa pienissä, 2–5 hengen ryhmissä.
sme: Eatnašat gallestalliin johtaledje álbmotmeahci buot osiin smávva 2–5 olbmo jovkkožiin.

source: Puistoon tultiin useimmiten oman perheen kanssa;
sme: Álbmotmeahccái olbmot bohte dábálepmosit iežaset bearrašiin;

source: noin kolmannes seurueista oli tullut kansallispuistoon oman perheen jäsenten kanssa.
sme: sullii goalmmádas olbmuin ledje boahtán álbmotmeahccái ovttas iežaset bearraša lahtuiguin.

source: Virkistysmotiivit olivat kaikissa kansallispuiston osissa samankaltaiset.
sme: Álbmotmeahci buot osiide gallestallit ledje boahtán áiggi golahit seammasullasaš sivaid dihte.

source: Tärkeimmät syyt Lemmenjoen kansallispuistossa vierailuun olivat luonnon kokeminen, maisemat, henkinen hyvinvointi, poissa melusta ja saasteesta oleminen sekä rentoutuminen.
sme: Deháleamos sivat Leammi álbmotmeahci gallestallamii ledje luonddu vásiheapmi, duovdagat, vuoiŋŋalaš buorredilli, šláma ja nuoskkideami siste eretohcaleapmi ja lotkkiideapmi.

source: Vähiten merkityksellisiä virkistysmotiiveja Lemmenjoella vierailun aikana olivat uusiin ihmisiin tutustuminen ja jännityksen kokeminen.
sme: Uhcimus orui mearkkašeamen Leammi gallestallama áigge ođđa olbmuide oahpásmuvvan ja gelddolašvuođa vásiheapmi.

source: Lemmenjoen kansallispuisto oli matkan ainoa tai tärkein kohde 80 %:lle erämaaosan kävijöistä.
sme: Leammi álbmotmeahcci lei mátkki áidna ja deháleamos čuozáhat 80 %:s meahcceoasi gallestalliin.

source: Erämaaosaan tultiin ennalta suunnittelematta hyvin harvoin.
sme: Gallestallit bohte meahcceoassái ovddalgihtii plánekeahttá hui hárve.

source: Perusosan kävijät ilmoittivat Lemmenjoen kansallispuiston yhtä usein matkansa ainoaksi tai tärkeimmäksi kohteeksi kuin yhdeksi matkan suunnitelluista kohteista.
sme: Vuođđooasi gallestallit almmuhedje Leammi álbmotmeahci seamma dávjá iežaset mátkki áidna dahje deháleamos čuozáhahkan go oktan mátkki plánejuvvon čuozáhagain.

source: Harrastukset olivat kaikkien kansallispuiston osien kävijöiden välillä hyvin samankaltaisia.
sme: Áiggeájit ledje álbmotmeahci buot osiid gallestalliid gaskkas hui seammaláganat.

source: Suosituimmat harrastukset ovat kävely tai lenkkeily, retkeily, luonnon tarkkailu, luontokuvaus ja vaellus.
sme: Bivnnuheamos áiggeájit leat vázzin dahje lustaviehkan, lustajohtin meahcis, luonddu dárkon, luonddu govven ja vánddardeapmi.

source: Njurkulahdessa vastanneet olivat osallistuneet ymmärrettävästi jokiveneilyyn muita kävijöitä useammin.
sme: Vástidan olbmot ledje Njurggoluovttas dieđusge oassálastán fanassáhtosteapmái dávjjibut go eará johtaleaddjit.

source: Tärkeimmäksi harrastuksekseen kävijät ilmoittivat kaikissa kansallispuiston osissa vaelluksen.
sme: Iežaset deháleamos áiggeádjin gallestallit almmuhedje álbmotmeahci buot osiin vánddardeami.

source: Retkeily oli toiseksi tärkein ja luonnon tarkkailu kolmanneksi tärkein aktiviteetti.
sme: Lustajohtin meahcis lei nubbin deháleamos ja luonddu dárkon goalmmádin deháleamos áiggeádji.

source: Kävijöistä valtaosa on käynyt vierailullaan Lemmenjokilaaksossa.
sme: Gallestalliin eatnašat leat gallestallan Leammileagi.

source: Ravadaksen putouksella vieraili reilu puolet ja kulta-alueella lähes puolet kävijöistä.
sme: Ravadasgoržži luhtte ledje fitnan šiega bealli gallestalliin ja golleguovllus lagabui bealli.

source: Suurin osa Lemmenjoen kansallispuiston kävijöistä yöpyi puistossa vähintään yhden yön.
sme: Eatnašat Leammi álbmotmeahci gallestalliin idjadedje álbmotmeahcis uhcimustá ovtta ija.

source: Perusosassa päiväkävijöitä oli 37 %, kun taas erämaaosalla vastanneissa ei päiväkävijöitä ollut lainkaan.
sme: Vuođđooasis beaivegallestallit ledje 37 %, go fas meahcceoasis eai beaivegallestallit lean ollege.

source: Käynnin pituudessa oli hyvinkin suuria eroja puiston eri alueiden välillä.
sme: Gallestallama guhkkodagas sáhtte leat hui stuorra earut álbmotmeahci sierra guovlluid gaskkas.

source: Perusosan kävijät olivat Lemmenjoen kansallispuistossa selvästi muita useammin ensimmäistä kertaa.
sme: Vuođđooasi gallestallit ledje Leammi álbmotmeahcis mealgat dávjjibut vuosttas háve jođus go eará guovlluid gallestallit.

source: Erämaaosassa ensi kertaa vierailevia ja uudelleen vierailevia oli lähes yhtä paljon.
sme: Meahcceoasis vuosttasháve gallestallit ja ođđasit gallestallit ledje measta ovtta mađe.

source: Kävijöiden ennakko-odotukset Lemmenjoen kansallispuiston palveluista, harrastusmahdollisuuksista ja luonnonympäristöstä vastasivat todellisuutta melko hyvin.
sme: Gallestalliid vuordámušat Leammi álbmotmeahci bálvalusain, buđaldallanvejolašvuođain ja luonddubirrasis vástidedje viehka bures duohtadili.

source: Kansallispuiston kaikkien osien kävijöiden mielestä ennakko-odotukset luonnonympäristöstä vastasivat parhaiten todellisuutta.
sme: Álbmotmeahci buot osiid gallestalliid mielas sin vuordámušat vástidedje luonddubirrasa dáfus buoremusat duohtadili.

source: Tutkimuksessa tiedustelluista asioista maaston kuluminen häiritsi Lemmenjoen kansallispuiston kaikkien osien kävijöitä eniten.
sme: Dán dutkamušas diđoštallon áššiin eatnama gollan heađuštii Leammi álbmotmeahci buot osiid gallestalliid eanemus.

source: Toiseksi eniten oli häirinnyt luonnonympäristön käsittely.
sme: Nubbin eanemus lea heađuštan luonddubirrasa gieđahallan.

source: Vapaamuotoisen palautteen perusteella tällä tarkoitetaan useimmiten kullankaivua ja sen jättämiä jälkiä tai mönkijöiden ja moottoripyörien kuluttamia uria.
sme: Friddja hámis ovdanbukton máhcahaga vuođul dáinna oaivvildit dábálepmosit golleroggama ja dan guođđin mearkkaid lundui dahje njealjejuvllagiid ja mohtorsihkkeliid loaktin vuojáhagaid.

source: Kävijätyytyväisyyden osatekijöiden (häiriötekijät, odotukset, ympäristö, palvelut) perusteella laskettujen kävijätyytyväisyysindeksien perusteella Lemmenjoen kansallispuiston kävijät olivat varsin tyytyväisiä vierailuunsa alueella.
sme: Gallestalliduhtavašvuođa oassedahkkiid (heađuštandahkkit, vuordámušat, biras, bálvalusat) vuođul rehkenaston gallestalliduhtavašvuođaindeavssa vuođul Leammi álbmotmeahci gallestallit ledje viehka duhtavaččat iežaset gallestallamii guovllus.

source: Myös vapaamuotoisten palautteiden perusteella kävijät olivat tyytyväisiä Lemmenjoen kansallispuiston palvelurakenteisiin.
sme: Maiddái friddja hámis ovdanbukton máhcahagaid vuođul gallestallit ledje duhtavaččat Leammi álbmotmeahci bálvalanrusttegiidda.

source: Nykyinen rakenteiden määrä katsottiin useimmiten riittäväksi, sillä alue haluttiin säilyttää erämaisena.
sme: Álbmotmeahcis ledje gallestalliid mielas dábálaččat doarvái rusttegat, dasgo guovllu meahccáivuođa háliidedje seailluhit.

source: Runkosuunnitelman toteutuminen
sme: Ruŋgoplána ollašuvvan

source: Alueen palveluvarustusta on rakennettu runkosuunnitelman (Metsähallitus 1988) mukaisesti.
sme: Guovllu bálvalanrusttegat leat huksejuvvon ruŋgoplána (Meahciráđđehus 1988) mielde.

source: Palveluvarustus on enimmäkseen riittävä.
sme: Bálvalanrusttegat leat eanaš doarvái.

source: Poluilla on tarpeellisissa paikoissa siltoja, pitkoksia, portaita ja venelosseja.
sme: Bálgáin leat dárbbašlaš sajiin šalddit, rovit, ráhpat ja fanasfearggat.

source: Pääosin 1970–80-luvulla tehdyt rakenteet alkavat monelta osin olla peruskorjauksen tarpeessa.
sme: 1970–80-loguin huksejuvvon rusttegat álget leat báikkuid divodandárbbus.

source: Seuraavassa kuvataan alueen nykyinen palveluvarustus (kuva 6 sekä taulukot 8 ja 9).
sme: Čuovvovaččas muitaluvvo guovllu dálá bálvalanrusttegiid birra (govva 6 sihke tabeallat 8 ja 9).

source: Autiotuvat, tulentekopaikat, sääsuojat ja telttailualueet sekä muut rakenteet
sme: Ávdinstobut, dolastallanbáikkit, rággasat ja tealttástallanbáikkit ja eará rusttegat

source: Kansallispuistossa on kahdeksan autiotupaa, kaksi autio-vuokratupaa, yksi vuokratupa ja yksi päivätupa (kuva 6).
sme: Álbmotmeahcis leat gávcci ávdinstobu, guokte ávdin-láigostobu, okta láigostohpu ja okta beaivestohpu (govva 6).

source: Autiotuvista viisi sijaitsee syrjävyöhykkeellä, neljä virkistysvyöhykkeellä ja yksi kulttuurivyöhykkeellä.
sme: Ávdinstobuin vihtta leat boaittobealeavádagas, njeallje lustageavahanavádagas ja okta kulturavádagas.
